/* Class = "NSTextFieldCell"; title = "When viewing articles or web pages:"; ObjectID = "71S-pg-AjX"; */
"71S-pg-AjX.title" = "Weergave van artikelen en webpagina's:";

/* Class = "NSTextFieldCell"; title = "Article list font:"; ObjectID = "auD-UC-Pij"; */
"auD-UC-Pij.title" = "Lettertype voor artikelen:";

/* Class = "NSTextFieldCell"; title = "Folder list font:"; ObjectID = "B5v-p5-vrf"; */
"B5v-p5-vrf.title" = "Lettertype voor lijsten:";

/* Class = "NSButtonCell"; title = "Select…"; ObjectID = "BDw-v3-mpF"; */
"BDw-v3-mpF.title" = "Kies…";

/* Class = "NSButtonCell"; title = "Select…"; ObjectID = "gGT-YP-aum"; */
"gGT-YP-aum.title" = "Kies…";

/* Class = "NSButtonCell"; title = "Show feeds icons in folder list"; ObjectID = "MEV-HA-bdL"; */
"MEV-HA-bdL.title" = "Toon symbolen in mappenlijst";

/* Class = "NSButtonCell"; title = "Never use font sizes smaller than"; ObjectID = "zfJ-Ge-Cxe"; */
"zfJ-Ge-Cxe.title" = "Gebruik nooit lettergrootte kleiner dan:";

